[
  "obsidian-style-settings",
  "smart-connections",
  "obsidian-excalidraw-plugin",
  "obsidian-discordrpc",
  "emoji-shortcodes",
  "auto-classifier",
  "ai-commander",
  "obsidian-annotator",
  "ai-research-assistant",
  "typing-speed",
  "obsidian-chartsview-plugin",
  "code-emitter",
  "mermaid-tools",
  "open-vscode",
  "ava",
  "bmo-chatbot",
  "solve",
  "fantasy-content-generator",
  "obsidian-5e-statblocks",
  "obsidian-file-color",
  "folder-note-plugin",
  "folder-note-core",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-image-toolkit",
  "obsidian-importer",
  "invio",
  "obsidian-kanban",
  "mx-bili-plugin",
  "media-extended",
  "obsidian-enhancing-export",
  "obsidian-leaflet-plugin",
  "obsidian-markdown-export-plugin",
  "open-gate",
  "obsidian-pandoc-reference-list",
  "copy-publish-url",
  "pane-relief",
  "style-importer",
  "obsidian-text-format",
  "image-window",
  "obsidian-sortable",
  "waypoint",
  "supercharged-links-obsidian",
  "obsidian-timeline",
  "excalibrain",
  "hotkey-helper",
  "templater-obsidian",
  "obsidian-outliner",
  "surfing",
  "obsidian-textgenerator-plugin",
  "homepage",
  "obsidian-emoji-toolbar",
  "obsidian-markmind",
  "various-complements",
  "obsidian-paste-image-rename",
  "rpg-manager",
  "fantasy-name",
  "obisidian-note-linker",
  "initiative-tracker",
  "solo-rpg-toolkit",
  "iron-vault",
  "moulinette",
  "draw-steel-elements",
  "obsidian-custom-frames",
  "digitalgarden"
]